/* 1 ora */
"1 hour" = "Un'ora";

/* 2 ore */
"2 hours" = "Due ore";

/* 30 minuti */
"30 minutes" = "Trenta minuti";

/* 4 ore */
"4 hours" = "Quattro ore";

/* 8 ore */
"8 hours" = "Otto ore";

/* error */
"error" = "Errore";

/* Caricamento in corso */
"Loading message" = "Caricamento in corso";

/* No comment provided by engineer. */
"Menu - Motivational program" = "Programma motivazionale";

/* No comment provided by engineer. */
"Menu - Video" = "Video";

/* Indica che il programma è attivo */
"Program active" = "Programma attivo";

/* Indica che il programma non è attivo */
"Program inactive" = "Programma non attivo";

/* Messaggio di avviso programma non selezionato */
"Select a program" = "Seleziona un programma";

/* chiede all'utente di selezionare un programma */
"Select program" = "Seleziona un programma";

